export const historyList = [
  {
    year: "2014",
    title: "Основание салона",
    description:
      "Екатерина Волкова открыла небольшой кабинет красоты с двумя мастерами",
  },
  {
    year: "2016",
    title: "Расширение",
    description:
      "Переезд в просторное помещение, расширение команды до 8 специалистов",
  },
  {
    year: "2018",
    title: "Новые направления",
    description: "Открытие косметологического кабинета и спа-зоны",
  },
  {
    year: "2020",
    title: "Премиум-сегмент",
    description: "Выход в премиум-сегмент, сотрудничество с люксовыми брендами",
  },
  {
    year: "2024",
    title: "Сегодня",
    description: "Команда из 20+ профессионалов, тысячи довольных клиентов",
  },
];
